Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/ajankohtaista.html.tmx
Source language: fin
Languages: sme

source: Ajankohtaista
sme: Áigeguovdil

source: Viime viikolla osallistuin elinkeinoministeriön asettamaan Lappi-työryhmään.
sme: Mannan vahku oassálasten ealáhusministeriija ásahan Lappi-bargojovkui.

source: Ensimmäisessä kokouksessa käsiteltiin yleisiä, Lapin kehitykseen vaikuttavia asioita.
sme: Vuosttaš čoakkámis gieđahallojuvvoje almmolaš áššit, geahčastagat diliide, mat váikkuhit Sámi leana gárggiideapmái.

source: Työryhmän työstä tulee kiireinen, koska työryhmälle on asetettu määräaikaa kesäkuu loppuun.
sme: Bargojoavkku barggus šaddá hohpolaš, daningo bargojovkui lea biddjon mearreáigi geassemánu lohppii.

source: Loppuviikolla osallistuin Rovaniemellä kahteen seminaariin, joista ensimmäinen käsitteli alueellisia innovaatioita.
sme: Loahppavahku oassálasten Roavenjárggas guovtti seminárii, main vuosttaš gieđahalai guovlluguovdasaš ođastusaid, ng. innovašuvnnaid.

source: Seminaarin yhteydessä oli tarkoitus tavata aluekomissaari Danuta Hübner, ja kertoa hänelle saamelaisten toiveista.
sme: Seminára olis meinejin deaivvadit guovlokomissára Danuta Hübneriin, ja muitalit sutnje sápmelaččaid sávaldagain.

source: Valitettavasti tapaaminen ei järjestynyt aikataulullisista syistä, mutta toimitimme hänelle kirjallista tietoa saamelaisista ja meidän toiveistamme tehdä yhteistyötä Euroopan Unionin kanssa.
sme: Dađi bahábut deaivvadeapmi ii ordnahuvvan áigedávvalákkaid dihte, ee. su girdi maŋŋoneami dihte. Sámedikki ovddasteaddjit doaimmahe goit komissárii čálalaš dieđuid sápmelaččain ja mu gárven báhpira Sámedikki sávaldagain bargat ovttas Eurohpa Uniovnnain.

source: Toinen osallistumani seminaari oli arktisten parlamentaarikkojen pysyvän komitean ja arktisen yliopiston yhteinen seminaari.
sme: Nubbi seminára, masa oassálasten, lei árktalaš parlamentarihkkáriid bissovaš komitea ja árktalaš universiteahta oktasaš seminára.

source: Osallistuin osioon, jossa käsiteltiin ilmastonmuutosta ja siihen sopeutumista arktisella alueella.
sme: Oassálasten oassái, mas gieđahallui dálkkádatrievdan ja dasa vuogáiduvvan árktalaš guovlluin.

source: Toin puheessani esille, joka löytyy saamelaiskäräjien sivuilta osoitteesta
sme: Bukten sáhkavuorustan ovdan, mii gávdno sámedikki siidduin čujuhusas

source: , että saamelaisten mahdollisuudet sopeutua ja vaikuttaa ilmastonmuutokseen ovat nykyisin vähäiset, koska Suomen valtio hallinnoi saamelaisten kotiseutualuetta.
sme: , ahte sápmelaččaid vejolašvuođat vuogáiduvvat ja váikkuhit dálkkádatrievdamii leat dán áigge unnit, daningo Suoma stáhta hálddaša sámiid ruovttuguovllu.

source: Saamelaiset ovat sopeutuneet muutoksiin ilmastossa ja ympäristössä historiallisesti laajentamalla asuin- ja nautinta-alueitaan, ottamalla uusia alueita käyttöönsä tai ottamalla uusia elinkeinoja käyttöönsä.
sme: Sápmelaččat leat vuogáiduvvan nuppástusaide dálkkádagas ja birrasis historjjálaččat nu ahte sii leat viiddidan orrun- ja návddašanviidodagaideaset, nu ahte leat váldán ođđa eatnamiid ealáhusaid atnui.

source: Nykyisin tällaisia mahdollisuuksia ei juuri ole, koska saamelaisten kotiseutualueen maankäytön ohjaus on saamelaisten hallinnan ulottumattomissa.
sme: Dán áigge dákkár vejolašvuođat eai jur leat, daningo sápmelaččaid eanangeavaheami stivren ii leat sápmelaččaid hálddus.

source: Toinen keskeinen asia jonka toin esille koski sitä, että saamelaiset on otettava mukaan laajasti saamelaisten kotiseutualueen ilmastonmuutoksen ehkäisyyn ja saamelaisten tule voida luoda omaan kulttuurinsa pohjautuvat sopeutumismallit ilmastomuutokseen.
sme: Nubbi iežan buktin guovddáš ášši lei, ahte sápmelaččaid ferte váldit mielde viidát sámiid ruovttuguovllu dálkkádatrievdama caggamii ja sápmelaččat fertejit sáhttit ráhkadit vuogáiduvvanmálliid dálkkádatrievdamii, mat vuođđuduvvet min iežamet kultuvrii.

source: Toin esille myös sen, että saamen kielessä ja saamelaiskulttuurissa on olemassa erityistä tietoa luonnonilmiöistä, luonnossa liikkumisesta ja ympäristön havainnoimisesta.
sme: Bukten maid ovdan, ahte sámegielas ja sámi kultuvrras leat leame sierra diehtu luondduihtagiin, luonddus vánddardeamis ja birrasa áiccadeamis.

source: Saamen kielen luokittelujärjestelmän kautta voidaan tutkia tarkasti ilmastonmuutoksen vaikutuksia ja verrata luonnonoloja tarkasti vuosittain.
sme: Sámegiela klassifiserenvuogádaga bakte sáhttá dutkat dárkket dálkkádatrievdama váikkuhusaid ja veardidit luonddudiliid jahkásaččat.

source: On myös tärkeää, että saamelaiset pääsevät mukaan saamelaiskulttuurin lähtökohdista käsin ilmastonmuutoksen ja sen vaikutusten tutkimukseen.
sme: Lea maid dehálaš, ahte sápmelaččat besset mielde sámi kultuvrra vuolggasajiid guovllos dálkkádatrievdama ja dan váikkuhusaid dutkamii.

source: Tällä viikolla valmistelen seuraavan viikon kokouksia ja lausuntoja.
sme: Dán vahku válmmaštalan boahtte vahku čoakkámiid ja cealkámušaid.

source: Ensi viikolla tapaan saamelaiskäräjien edustajien kanssa metsähallituksen johtoa, joiden kanssa tulemme keskustelemaan metsähallituksen ja saamelaiskäräjien välisestä yhteistyöstä ja ongelmista.
sme: Boahtte vahku deaivvan sámedikki ovddasteddjiiguin meahcceráđđehusa njunnošiid, geaigun áigut ságastallat meahcceráđđehusa ja sámedikki gaskavuođa ovttasbarggus ja čuolmmain.

source: Samana päivänä tapaamme myös ympäristöministeriön johtoa ja keskustelemme erityisesti kestävästä kehityksestä ja tulevasta yhteistyöstä.
sme: Seamma beaivve deaivvadit maid biraministeriija njunnošiid ja ságastallat eandalii suvdilis gárggiideamis ja boahtteáigge ovttasbarggus.

source: Saamelaiskäräjien hallitus pitää seuraavan kokouksensa Helsingissä.
sme: Sámedikki stivra doallá čuovvovaš čoakkáma Helssegis.

source: Hallitus tapaa oikeusministerin, ja tapaamisessa keskustelemme ajankohtaisista saamelaisia koskettavista hankkeista.
sme: Stivra deaivá vuoigatvuohtaministeriija, ja deaivvadeami fáddán leat áigeguovdilis fidnut, mat gusket sápmelaččaid.

source: Olen valmistellut tällä viikolla saamelaiskäräjien lausunnon sanomalehtiasetuksen muutoksesta.
sme: Dán vahku lean válmmaštallan sámedikki cealkámuša aviisaásahusa rievdadeamis.

source: Lausunto toimitettiin liikenne- ja viestintäministeriöön.
sme: Cealkámuš doaimmahuvvui johtalus- ja gulahallanministeriijai.

source: Asetusehdotuksen perusteella voidaan myöntää tukea vähemmistökielten sanomalehtien, kuten saamen ja romanikielten julkaisuun.
sme: Ásahusevttohusa vuođul sáhttá mieđihuvvot doarjja unnitlogugielaid, dego sáme- ja románagiela aviissaid olggosaddimii.

source: Saamelaiskäräjien mielestä asetuksen tulisi huomioida saamelaiset alkuperäiskansana, eikä kielellisenä vähemmistönä.
sme: Sámedikki oainnu mielde ásahus galggalii váldit vuhtii sápmelaččaid álgoálbmogin, iige gielalaš unnitlohkun.

source: Saamelaiskäräjät näkee ensiarvoisen tärkeänä että tukijärjestelmä mahdollistaisi suomalaisen saamenkielisen sanomalehdistön synnyn siten, että saamelaiset voisivat saada uutisia omalla äidinkielellään kaikilla kolmella saamen kielellä.
sme: Sámediggi oaidná earenoamáš dehálažžan, ahte doarjjavuogádat dagalii máŧolažžan sámegielalaš áviissa šaddama Supmii nu ahte sápmelaččat sáhtále oažžut ođđasiid iežas eatnigillii buot golmma sámegielain.

source: Saamelaiskäräjien näkemŧksen mukaan asetusehdotus ei mahdollista nykyisellään saamenkielisen sanomalehdistön syntyä Suomeen.
sme: Sámedikki oainnu mielde ásahusevttohus ii daga máŧolažžan dálá dilis sámegielalaš aviissadoaimma šaddama Supmii.

source: Saamelaiskäräjät vaatii, että sanomalehdistöasetuksella tulee siirtää sanomalehdistötuki saamelaiskäräjien kautta myönnettäväksi.
sme: Sámediggi gáibida, ahte aviisaásahusain galgá sirdojuvvot aviisadoarjja mieđihuvvot sámedikki bakte.

source: Lehdistötuen tulee huomioida saamen kielten ja saamelaisten erityisasema sanomalehden tukimäärässä, ilmestymistiheydessä ja mahdollistaa myös yhdistysten ja pienten yhteisöjen julkaista sanomalehteä.
sme: Aviisadoarjja galgá váldit vuhtii sámegielaid ja sápmelaččaid sierrasajádaga aviissaid doarjjamearis, man dávjá dat aviisa almmustuvvá ja dahkat vejolažžan maiddái sámi servviid ja unna servošaččaid almmustahttit aviissa.

source: Lisäksi saamenkielisen lehdistön tukea ei voi myöntää vain Internetin kautta tapahtuvaan julkaisuun, koska kotiseutualueen huonot tietoliikenneyhteydet estävät internetin hyödyntämisen.
sme: Dasa lassin sámegielalaš aviisadoarjja ii sáhte mieđihuvvot dušše olggosaddimii, mii dáhpáhuvvá Interneahta bakte, daningo ruovttuguovllu heajos diehtojohtalusoktavuođat estet interneahtain ávkkástallama.

source: Lehdistötuessa tulee huomioida myös iäkkäämpi väestö, joka ei pysty hyödyntämään internetiä samoin kuin nuorempi sukupolvi.
sme: Aviisadoarjagis galget váldojuvvot vuhtii maid vuoras olbmot, geat eai bastte ávkkástallat interneahtain seamma ládje go nuorat buolva.

source: Lähetä kommentteja (Atom)
sme: Vuottesjávrres Juvvá Lemet
